{{$data['user_name']}} 様

{{$data['room_description']}} {{$data['room_name']}} です。
この度はお振込み頂き、ありがとうございました。
ご予約が確定しましたので、ご連絡いたします。

--- 

予約番号: {{$data['reservation_id']}}
教　　室: {{$data['room_name']}}
場　　所: {{$data['room_address']}}
講　　師: {{$data['staff_name']}}先生
コース名: {{$data['course_name']}}
開催日時: {{$data['start']}}
料　　金: {{$data['tax_price']}}(うち消費税額{{$data['tax']}})

---

◇お持ち物
エプロン
ハンドタオル
必要ならタッパー(お料理のお持ち帰りは自己責任でお願いします。）

◇当日はレッスン準備のため、開始時間の 5分前以降のご入室をお願いしております。
　遅れてご参加の場合や急なキャンセルの場合はお電話でのご連絡をお願いいたします。"

----------------------------------------------
栗田クッキングサロン ホームページ管理者
URL：https://www.kuritacooking.com
e-mail：info@kuritacooking.com

〒658-0053
神戸市東灘区住吉宮町7-5-19-1
TEL&FAX:078-856-2583
---------------------------------------------- 