{{$data['user_name']}} 様

栗田クッキングサロン オンライン教室"{{$data['zoom_name']}}" です。
キャンセル待ち予約を受付ましたので、ご連絡いたします。

--- 
待ち番号: {{$data['cancel_rank']}}
教　　室: {{$data['zoom_name']}}
講　　師: {{$data['staff_name']}}先生
コース名: {{$data['course_name']}}
開催日時: {{$data['start']}}
料　　金: {{$data['price']}}

---

※空席ができた場合は、前日までご連絡します。
連絡がない場合は、空きがないものとご了承ください。

----------------------------------------------
栗田クッキングサロン ホームページ管理者
URL：http://www.kuritacooking.com
e-mail：info@kuritacooking.com

〒658-0053
神戸市東灘区住吉宮町7丁目5-19-1
TEL&FAX:078-856-2583
---------------------------------------------- 